<?php require_once 'inc/header.php' ?>

    <div class="content">
        <div class="container">
            <h1 class="slogan">О себе</h1>
            <div class="aboutTextAndImg">
                <div class="aboutImg">
                    <img src="image/Avotar.jpg" alt="" class="avotar" > 
                </div>
                <div class="about_Text">
                    <p>Всем привет! Меня зовут Крайний Олег, недавно исполнилось 40. Мой опыт в программировании начался где-то в середине 90-х. Отец, помню, купил мой первый компьютер "MAGIK". Для сохранения информации которому был нужен кассетный магнитофон. В нем был встроен basic, с помощью которого я и запрограммировал свое первое "HelloWorld" :)</p>
                    <p>В школе, уже на Pascal, совместно с одноклассниками под руководством учителя по информатики создавали тест, которым затем пользовались для проверки наших знаний по учебной программе.</p>
                    <p>В студенческое время, а поступил я в "МАГУ" на специальность учитель информатики, познакомился с DELPHI. Закончив универ, судьба занесла меня в другое русло. Попав на стройплощадки города и ММК, устроился промышленным альпинистом. Высоты, красоты, романтика!!!</p>
                    <p>Года три назад, в свободное от основной работы время стал подрабатывать 1C-разработкой, так сказать хобби. Узнав про курс, решил, что это возможность наверстать упущенное и сменить все-таки вид основной деятельности.</p>
                    <p>Программа курса разнообразна, много новой информации, новых программных систем. Хорошая форма обучения, находишься в комфортной обстановке и в тоже время полностью погружаешься в атмосферу учебного процесса</p>
                </div>
            </div>
        </div>
    </div>


<?php require_once 'inc/footer.php' ?>